[
  "obsidian-paste-to-current-indentation",
  "table-editor-obsidian",
  "dataview",
  "calendar",
  "obsidian-admonition",
  "obsidian-emoji-toolbar",
  "nldates-obsidian",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "obsidian-auto-split",
  "markdown-table-editor",
  "creases",
  "obsidian-citation-plugin",
  "obsidian-bibtex-adder",
  "tag-wrangler",
  "recent-files-obsidian",
  "better-word-count",
  "obsidian-advanced-slides",
  "obsidian-plugin-toc",
  "obsidian-image-caption",
  "code-block-copy",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-projects",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-grammarly-plugin",
  "notion-like-tables",
  "obsidian-open-link-with",
  "templater-obsidian",
  "editing-toolbar",
  "citater"
]